<?php
$loc = [
    'Profile' => 'Профиль',
    'Profile_data_has_been_successfully_updated' => 'Данные профиля успешно обновлены!',
    'Surname' => 'Фамилия',
    'Name' => 'Имя',
    'Middle_name' => 'Отчество',
    'mail' => 'Почта',
    'Telephone' => 'Телефон',
    'AS' => 'СПЗ', // Система подачи заявок (Application system)
    'Booking' => 'Бронирование',
    'Booked_trips' => 'Забронированные поездки',
    'Edit_Profile' => 'Редактировать профиль',
    'Exit' => 'Выйти',
    'Required_field_to_fill_in' => 'Обязательное поле для заполнения*',
    'Optional_field' => 'НЕ обязательное поле',
    'Save' => 'Сохранить',
    'Uploading_a_new_photo' => 'Загрузка новой фотографии',
    'Select_a_file' => 'Выбрать файл',
    'It_will_be_easier_for_an_employee_to_recognize_you_if_you_upload_your_real_photo' => 'Сотрудником будет проще узнать вас, если вы загрузите свою настоящую фотографию.<br>Вы можете загрузить изображение в формате JPG или PNG.',
    'If_you_are_having_problems_uploading_try_choosing_a_different_photo' => 'Если у вас возникли проблемы с загрузкой, попробуйте выбрать другое фото',
    'The_selected_thumbnail_will_be_used_in_the_profile_and_applications' => 'Выбранная миниатюра будет использоваться в профиле и заявках.',
    'Save_and_continue' => 'Сохранить и продолжить',
    'Go_back' => 'Вернуться назад',
    'Adding_a_cover' => 'Добавление обложки',
    'Preview_of_the_cover' => 'Предпросмотр обложки',
    'The_cover_you_have_chosen_will_be_visible_in_your_profile' => 'Выбранная вами обложка будет видна в вашем профиле.',
    'Change_the_cover' => 'Изменить обложку',
    'Theme: Dark' => 'Тема: Тёмная',
    'Theme: Light' => 'Тема: Светлая',
    'Бронирование' => 'Бронирование',
    'Новая заявка оставлена успешно!' => 'Новая заявка оставлена успешно!',
    'Забронированные поездки' => 'Забронированные поездки',
    'Новые заявки' => 'Новые заявки',
    'Активные маршруты' => 'Активные маршруты',
    'Все заявки' => 'Все заявки',
    'Настройка сайта' => 'Настройка сайта',
    'Общие настройки' => 'Общие настройки',
    'Управление пользователями' => 'Управление пользователями',
    'Управление автомобилями' => 'Управление автомобилями',
    'Управление водителями' => 'Управление водителями',
    'Общие настройки' => 'Общие настройки',
    'Новая заявка' => 'Новая заявка',
    'Подача новой заявки о неиспрвности' => 'Подача новой заявки о неиспрвности',
    'Account_type' => 'Тип аккаунта',
    'Сотрудник наркологии' => 'Сотрудник наркологии',
    'Начальник отдела хозяйственной части' => 'Начальник отдела хозяйственной части',
    'Сотрудник отдела хозяйственной части' => 'Сотрудник отдела хозяйственной части',
    'Водитель' => 'Водитель',
    'Администратор' => 'Администратор',
    'Автомобиль' => 'Автомобиль',
    'Login' => 'Логин',
    'Password' => 'Пароль',
    'Save_password' => 'Сохранить пароль',
    'Сохранить новый пароль' => 'Сохранить новый пароль',
    'Сохранить новый логин и пароль' => 'Сохранить новый логин и пароль',
    'Автомобили' => 'Автомобили',
    'Данные об этом автомобиле были успешно изменены!' => 'Данные об этом автомобиле были успешно изменены!',
    'Водители' => 'Водители',
    'Добавить водителя' => 'Добавить водителя',
    'Добавить автомобиль' => 'Добавить автомобиль',
    'Присылать уведомления на почту при появлении новых сообщений' => 'Присылать уведомления на почту при появлении новых сообщений',
    'Присылать уведомления на почту при изменениях в заявках'=>'Присылать уведомления на почту при изменениях в заявках',
];
/*




































































































*/