<?php
$loc = [
    'Profile' => 'Профиль',
    'Profile_data_has_been_successfully_updated' => 'Данные профиля успешно обновлены!',
    'Surname' => 'Фамилия',
    'Name' => 'Имя',
    'Middle_name' => 'Отчество',
    'mail' => 'Почта',
    'Telephone' => 'Телефон',
    'AS' => 'СПЗ', // Система подачи заявок (Application system)
    'Booking' => 'Бронирование',
    'Booked_trips' => 'Забронированные поездки',
    'Edit_Profile' => 'Редактировать профиль',
    'Exit' => 'Выйти',
    'Required_field_to_fill_in' => 'Обязательное поле для заполнения*',
    'Optional_field' => 'НЕ обязательное поле',
    'Save' => 'Сохранить',
    'Uploading_a_new_photo' => 'Загрузка новой фотографии',
    'Select_a_file' => 'Выбрать файл',
    'It_will_be_easier_for_an_employee_to_recognize_you_if_you_upload_your_real_photo' => 'Сотрудником будет проще узнать вас, если вы загрузите свою настоящую фотографию.<br>Вы можете загрузить изображение в формате JPG или PNG.',
    'If_you_are_having_problems_uploading_try_choosing_a_different_photo' => 'Если у вас возникли проблемы с загрузкой, попробуйте выбрать другое фото',
    'The_selected_thumbnail_will_be_used_in_the_profile_and_applications' => 'Выбранная миниатюра будет использоваться в профиле и заявках.',
    'Save_and_continue' => 'Сохранить и продолжить',
    'Go_back' => 'Вернуться назад',
    'Adding_a_cover' => 'Добавление обложки',
    'Preview_of_the_cover' => 'Предпросмотр обложки',
    'The_cover_you_have_chosen_will_be_visible_in_your_profile' => 'Выбранная вами обложка будет видна в вашем профиле.',
    'Change_the_cover' => 'Изменить обложку',
    'Theme: Dark' => 'Тема: Тёмная',
    'Theme: Light' => 'Тема: Светлая',
    'Бронирование' => 'Бронирование',
    'Новая заявка оставлена успешно!' => 'Новая заявка оставлена успешно!',
    'Забронированные поездки' => 'Забронированные поездки',
    'Новые заявки' => 'Новые заявки',
    'Активные маршруты' => 'Активные маршруты',
    'Все заявки' => 'Все заявки',
    'Настройка сайта' => 'Настройка сайта',
    'Общие настройки' => 'Общие настройки',
    'Управление пользователями' => 'Управление пользователями',
    'Управление автомобилями' => 'Управление автомобилями',
    'Управление водителями' => 'Управление водителями',
    'Новая заявка' => 'Новая заявка',
    'Подача новой заявки о неиспрвности' => 'Подача новой заявки о неиспрвности',
    'Account_type' => 'Тип аккаунта',
    'Сотрудник наркологии' => 'Сотрудник наркологии',
    'Начальник отдела хозяйственной части' => 'Начальник отдела хозяйственной части',
    'Сотрудник отдела хозяйственной части' => 'Сотрудник отдела хозяйственной части',
    'Водитель' => 'Водитель',
    'Администратор' => 'Администратор',
    'Автомобиль' => 'Автомобиль',
    'Login' => 'Логин',
    'Password' => 'Пароль',
    'Save_password' => 'Сохранить пароль',
    'Сохранить новый пароль' => 'Сохранить новый пароль',
    'Сохранить новый логин и пароль' => 'Сохранить новый логин и пароль',
    'Автомобили' => 'Автомобили',
    'Данные об этом автомобиле были успешно изменены!' => 'Данные об этом автомобиле были успешно изменены!',
    'Водители' => 'Водители',
    'Добавить водителя' => 'Добавить водителя',
    'Добавить автомобиль' => 'Добавить автомобиль',
    'Присылать уведомления на почту при появлении новых сообщений' => 'Присылать уведомления на почту при появлении новых сообщений',
    'Присылать уведомления на почту при изменениях в заявках'=>'Присылать уведомления на почту при изменениях в заявках',
    'Описание проблемы'=>'Описание проблемы',
    'ФИО отправителя:'=>'ФИО отправителя:',
    'Не указано'=>'Не указано:',
    'На рассмотрении'=>'На рассмотрении',
    'Прочитана'=>'Прочитана',
    'Завершена'=>'Завершена',
    'Отклонена'=>'Отклонена',
    'Статус заявки:'=>'Статус заявки:',
    'Отделение:'=>'Отделение:',
    'Кабинет:'=>'Кабинет:',
    'Дата написания заявки:'=>'Дата написания заявки:',
    'Мини-тема:'=>'Мини-тема:',
    'Описание проблемы:'=>'Описание проблемы:',
    'Место отправки:' =>'Место отправки:',
    'Место прибытия:'=>'Место прибытия:',
    'Дата отправки:'=>'Дата отправки:',
    'Предложенное время отправки:'=>'Предложенное время отправки:',
    'Назначенное время отправки:'=>'Назначенное время отправки:',
    'Фактическое время отправки:'=>'Фактическое время отправки:',
    'Время возвращения:'=>'Время возвращения:',
    'Количество пассажиров:'=>'Количество пассажиров:',
    'Назад'=>'Назад',
    'дней назад'=>'дней назад',
    'часов назад'=>'часов назад',
    'минут назад'=>'минут назад',
    'секунд назад'=>'секунд назад',
    'Год выпуска:'=>'Год выпуска:',
    'Регистрационный номер:'=>'Регистрационный номер:',
    'Информация об автомобиле'=>'Информация об автомобиле',
    'Водители этого автомобиля:'=>'Водители этого автомобиля:',
    'Добавить нового водителя для этой машины'=>'Добавить нового водителя для этой машины',
    'Добавить нового водителя'=>'Добавить нового водителя',
    'Запрос на обновление водителей отправлен!'=>'Запрос на обновление водителей отправлен!',
    'Ошибка'=>'Ошибка',
    'Вы действительно хотите удалить водителя для этой машины'=>'Вы действительно хотите удалить водителя для этой машины',
    'Запрос на УДАЛЕНИЕ водителей отправлен!'=>'Запрос на УДАЛЕНИЕ водителей отправлен!',
    'Марка'=>'Марка',
    'Модель'=>'Модель',
    'Год выпуска'=>'Год выпуска',
    'Регистрационный номер'=>'Регистрационный номер',
    'Загрузить обложку автомобиля'=>'Загрузить обложку автомобиля',
    'Загрузить обложку'=>'Загрузить обложку',
    'Удалить автомобиль'=>'Удалить автомобиль',
    'Информация о водителе'=>'Информация о водителе',
    'Пользователь на должность этого водителя'=>'Пользователь на должность этого водителя',
    'Не выбран'=>'Не выбран',
    'Автомобиль для этого водителя'=>'Автомобиль для этого водителя',
    'Удалить водителя'=>'Удалить водителя',

    'Сотрудник:'=>'Сотрудник:',
    'Желаемое время отправки:'=>'Желаемое время отправки:',
    'Примечание:'=>'Примечание:',
    'Телефон:'=>'Телефон:',
    'Выберите автомобиль'=>'Выберите автомобиль',
    'Выбрать автомобиль'=>'Выбрать автомобиль',
    'Выбрать водителя (не обязательно)'=>'Выбрать водителя (не обязательно)',
    'Сначала выберите машину'=>'Сначала выберите машину',
    'Запрос на обновление водителей, после выбора машины отправлен!'=>'Запрос на обновление водителей, после выбора машины отправлен!',
    'Пришёл ответ на отправленный запрос.'=>'Пришёл ответ на отправленный запрос.',
    'Назначить время отправки:'=>'Назначить время отправки:',
    'Одобрить'=>'Одобрить',
    'Отклонить'=>'Отклонить',
    'Одобрена'=>'Одобрена',
    'Фактическое время возвращения:'=>'Фактическое время возвращения:',
    'Автомобиль:'=>'Автомобиль:',
    'Автомобиль не выбран'=>'Автомобиль не выбран',
    'Водитель:'=>'Водитель:',
    'Водитель не выбран'=>'Водитель не выбран',
    'Подтвердить'=>'Подтвердить',
    'Время отправки:'=>'Время отправки:',
    'История изменений этой заявки'=>'История изменений этой заявки',
    'Вы действительно хотите удалить этого пользователя?'=>'Вы действительно хотите удалить этого пользователя?',
    'Пользователь успешно удален'=>'Пользователь успешно удален',
    'Произошла ошибка при удалении пользователя'=>'Произошла ошибка при удалении пользователя',
    'Логин'=>'Логин',
    'Пароль'=>'Пароль',
    'Фамилия'=>'Фамилия',
    'Имя'=>'Имя',
    'Отчество'=>'Отчество',
    'Email'=>'Email',
    'Телефон'=>'Телефон',
    'Тип аккаунта'=>'Тип аккаунта',
    'Произошла ошибка при добавлении нового пользователя'=>'Произошла ошибка при добавлении нового пользователя',
    'Пользователь успешно добавлен'=>'Пользователь успешно добавлен',
    'Отделения и кабинеты'=>'Отделения и кабинеты',
    'Редактор мини-тем'=>'Редактор мини-тем',
    'Секретный ключ'=>'Секретный ключ',
    'Политика конфиденциальности'=>'Политика конфиденциальности',
    'Место отправления'=>'Место отправления',
    'Можете оставить это поле пустым, если собираетесь ехать из наркологии'=>'Можете оставить это поле пустым, если собираетесь ехать из наркологии',
    'Куда едим?'=>'Куда едим?',
    'Можете оставить это поле пустым, если собираетесь приехать в наркологию'=>'Можете оставить это поле пустым, если собираетесь приехать в наркологию',
    'Дата отправки?'=>'Дата отправки?',
    'Можете оставить это поле пустым, если собираетесь ехать сегодня'=>'Можете оставить это поле пустым, если собираетесь ехать сегодня',
    'Планируемое время отъезда'=>'Планируемое время отъезда',
    'Когда планируете прибыть?'=>'Когда планируете прибыть?',
    'Планируемое количество человек'=>'Планируемое количество человек',
    'Можете оставить это поле пустым, если едите в одиночку'=>'Можете оставить это поле пустым, если едите в одиночку',
    'Оставить заявку'=>'Оставить заявку',
    'Введите сообщение'=>'Введите сообщение',
    'Примечание'=>'Примечание',
    'Опишите проблему, о которой вы хотите сообщить'=>'Опишите проблему, о которой вы хотите сообщить',
    'Время отправки заявки:'=>'Время отправки заявки:', 
    'Тематика проблемы:'=>'Тематика проблемы:',
    'Отделение'=>'Отделение',
    'Выберите отделение'=>'Выберите отделение',
    'Кабинет'=>'Кабинет',
    'Выберите кабинет'=>'Выберите кабинет',
    'Отправить заявку'=>'Отправить заявку',
    'Редактор отделений'=>'Редактор отделений',
    'Удалить'=>'Удалить',
    'Добавить'=>'Добавить',
    'Добавить отделение'=>'Добавить отделение',
    'Редактор кабинетов отделения'=>'Редактор кабинетов отделения',
    'Добавить кабинет к этому отделению'=>'Добавить кабинет к этому отделению',
    'Редактор политики конфиденциальности'=>'Редактор политики конфиденциальности',
    'Сохранить политику конфиденциальности'=>'Сохранить политику конфиденциальности',
    'Введите новую политику конфиденциальности'=>'Введите новую политику конфиденциальности',
    'Посмотреть на ключ'=>'Посмотреть на ключ',
    'Сохранить новый ключ'=>'Сохранить новый ключ',
    'Редактор Секретного ключа'=>'Редактор Секретного ключа',
    'Выберите тему'=>'Выберите тему',
    'Добавить новую тему'=>'Добавить новую тему',
    'Компактный режим'=>'Компактный режим',
    'Расширенный режим'=>'Расширенный режим',
    'Что ищете?'=>'Что ищете?',
    'Заявка'=>'Заявка',
    'Отделение успешно удалено!'=>'Отделение успешно удалено!',
    'Кабинет успешно удален!'=>'Кабинет успешно удален!',
    'Ошибка при удалении кабинета:'=>'Ошибка при удалении кабинета:',
    'Ошибка при удалении отделения:'=>'Ошибка при удалении отделения:',
    'Политика конфиденциальности успешно изменена'=>'Политика конфиденциальности успешно изменена',
    'Политика конфиденциальности успешно изменена!'=>'Политика конфиденциальности успешно изменена!',
    'Секретный ключ был успешно изменён!'=>'Секретный ключ был успешно изменён!',
    'Тема успешно удалена!'=>'Тема успешно удалена!',
    'Сохранить политику конфиденциальности еще раз"'=>'Сохранить политику конфиденциальности еще раз"',
    'Для этого автомобиля нет добавленных водителей.'=>'Для этого автомобиля нет добавленных водителей.',
    'Системный-администратор'=>'Системный-администратор',
    'Неизвестный тип аккаунта'=>'Неизвестный тип аккаунта',
    'Аватар'=>'Аватар',
    'Почта'=>'Почта',
    'Действия'=>'Действия',
    'Информация о пользователе'=>'Информация о пользователе',
    'Личные данные'=>'Личные данные',
    'ФИО'=>'ФИО',
    'Email:'=>'Email:',
    'Данные аккаунта'=>'Данные аккаунта',
    'Логин:'=>'Логин:',
    'Тип аккаунта:'=>'Тип аккаунта:',
    'Редактировать'=>'Редактировать',
    'Информация о пользователе успешно обновлена'=>'Информация о пользователе успешно обновлена',
    'Произошла ошибка при обновлении информации о пользователе:'=>'Произошла ошибка при обновлении информации о пользователе:',
    


    'Скрыть ключ'=>'Скрыть ключ',
    'Сохранить ключ снова'=>'Сохранить ключ снова',

    
   
];
/*




































































































*/